<template>
  <div>
    后来不是报警了吗 那个男的隔了一个星期才找到
    把他的父母和我朋友的父母喊到警察局里商量这件事到底怎么办 要不就结婚把这个孩子生下来
    要么就打掉并赔偿我朋友30w 男方不想要这个孩子但是父母手头也没有这多钱
    硬着头皮跟我朋友结婚了 彩礼才拿了八万 结婚后男的经常不归家在外面玩
    我朋友挺着大肚子在家真的不容易 然后我实在看不下去了 就去照顾我朋友
    我准备拿起手机给他打电话 又不小心点开肯德基 才想起来今天是肯德基Fucking Crazy Thursday
    疯狂星期四 谁请我吃我继续说
    我叫赵盼儿，在钱塘开茶馆为生，三年前我遇见了一个叫做欧阳旭的落难书生，给他钱财给他田地给他宅院，端茶倒水红袖添香伺候他三年，可谁知他科举上岸后狠心将我抛弃！还拿80两黄金来羞辱我！我恨！我怨！我怒！我与姐妹联合去东京算账，他竟赶我出城！掐我脖子！逼我做妾！在我落难之时，顾千帆为我指明方向，他说：
    今天是肯德基疯狂星期四，v我30，今晚八点一边吃肯德基劲爆鸡米花一边讨论你的复仇计划
    龚俊回成都老家了，今晚他的家人朋友会有个家庭聚会，请了好多朋友去参加，我大学同学的妈妈也在受邀之列。现在她有个带人名额，今晚可以去龚俊家吃饭。我可以介绍你去他家吃大餐，但是我也不能饿着肚子，今天是肯德基疯狂星期四，转我1640，我把名额让给你。
    如何搞定合租女生? ? ?
    1、找一个夜里假装打电话，电话内容大约是要跟异地恋的女人分手，做暴怒痛苦状，声音要大，要让她听到。
    2、过后几天装作若无其事，展现男人的刚毅。
    3、找一天夜里，喝点酒回去(别真喝醉了)然后在客厅装醉，弄出点动静让她知道，最好能骗她出来扶下你，考验你演技的时候到了，扮演好一个痴情失恋男人的角色!
    4、用清醒的思维演绎酒醉后故作清醒的表现，含糊不清又颇有礼貌的请她为你倒杯水。
    5、甭客气,接水的时候把杯子直接掉地上去。
    6、等她先蹲下或者弯腰去捡杯子的时候，抢着去捡,这个时候尝试去做部分身体接触，借此机会试探对方反应，以备下次行动方案。
    7、这一夜到此结束。
    8、第二天早点醒,注意隔壁动静,在她出房间的时候也出去，这个时候的你只能穿一条裤衩。在确认她已经看到你之后赶紧尴尬而略带歉意的回屋。
    9、找个机会请她吃饭，表示愧疚与感谢。
    10、最关键的一步来了，今天是疯狂星期四，请我吃肯德基，教你下一步骤
    我的人脉说狐妖小红娘月红篇的确会在6月5号爱奇艺悦
    享会上面官宣演员阵容，而且人脉透露这个项目很受平台重视，对于造型一定会做到尽善尽美，而且现在主演造型概念海报已经出来了，今天是疯狂星期四，只需要微信过来五十块的话就可以让人脉给你看呆毛。
    就像著名音乐家约翰·列侬说过的这样一段话:“5岁时，妈妈告诉我，人生的关键在于快乐。上学后，人们问我长大了要做什么，我写下快乐。他们告诉我，我理解错了题目。我告诉他们，他们理解错了人生。”生活本身如同一潭死水。没有泛起一丝丝涟漪的可能。其实相对于普通人来说，快乐、高薪体面、基本的节假日等都很难得。退而求其次，能在楼下的KFC享受到限时的疯狂星期四优惠让很多人心满意足，变胖也无所谓。今天原来是肯德基疯狂星期四，所以说谁请我肯德基?吃完我继续说。
    扒个群里的渣男，我有个朋友被群友睡了，大概是三个月以前吧，我朋友在群里认识了一个男的，他们在网上聊了差不多两个星期左右就见面了，而且第一次见面就去宾馆了，之后的每个星期六星期天都会去，就这样持续了好几个月。我朋友给那个男的说，已经一个多月没来月经了，想不到这句话说完，隔天就找不到那个男的了，手机一直打不通，关机，直到我朋友前几天跟她父母坦白这件事情，我朋友就在旁边一直哭，那天晚上我偷偷给她买了个验孕棒一看，真怀孕了。然后我第二天请假一天，专门给她聊这个事，她说那个男的对她很好很好什么的，我说对你好还不是想玩你，实在不行报警吧，她当时听完这句话就趴桌子上大哭。正当我打开手机想报警的时候，不小心打开了肯德基，想起来今天原来是疯狂星期四，所以说谁请我肯德基?吃完我继续说。
    我想问一下大家，之前朋友找我借钱，前后加起来有大概七万（够立案），但是没有借条也没有字据，微信也早已互删没有任何关于借的字眼，只有支付宝上还有转账记录。派出所刚让我把转账记录发给他看一下的时候，我点支付宝点歪了，不小心点开了肯德基，发现今天是疯狂星期四，谁请我吃?
    封校以后一直在宿舍躺着，瘦不下去，舍友们像变了个人似的，对我又打又骂，我好恨他们！正当我打开手机想报警的时候，不小心打开了肯德基，想起来今天原来是疯狂星期四，所以谁请我吃肯德基？
    我独自一人远离家乡来到北京上学，同学欺我，老师骂我，室友打我，我流浪在街头，衣衫褴褛，身无分文，活得不如一条流浪狗。天地浩大，却没有我的容身之处。我想问一问苍天，今天肯德基疯狂星期四，谁请我吃?
    刚给婆婆洗完衣服，手搓的，平时洗之前手要消5遍毒，今天因为漏了一遍被婆婆打了两巴掌，现在心里有点委屈。
    今天疯狂星期四，谁请我吃KFC，我边吃边跟你说她平时都怎么家暴我的。
    前段时间为了提升自己的文化素养，我给自己报了个书法培训班。
    因为跟我同期的都是小学生所以大家就有点排挤我，看不上我这么大年纪还在学这个。
    本来也没什么，但小学生的恶意真的超乎我的想象，他们说我老女人半只脚进棺材还来学书法，我听到都气哭了。
    我擦干眼眼泪不管他们继续练字，我发誓我一定要练出一笔好字，不能让钱白花。
    我凝神静气，在纸上认真写出了一行字： 今天肯德基疯狂星期四，谁请我吃？
    早上刚起床洗了个澡，看到外头的阳光真不错，我来不及穿上衣服就打开了窗帘，欣赏起了日光下的美景，我双手叉腰晒了会儿日光浴，时间一点点过去，身上差不多干了。看着大好风光，我拿起手机，想要拍下这令人心情舒适的景色，却不小心点开了肯德基APP，发现今天是疯狂星期四，谁请我吃？
    我本是夜上海的一名贫穷又自强的黄包车夫，看遍了这个城市的繁华和热闹，也体验了这个社会的冷漠与无情。直到那一天，我的车上坐上了一位穿着四季歌的千金小姐，我感到了我平静已久的内心再一次颤动，我知道不应该，但我却还是喜欢上了。我知道我的身份地位配不上她，只求有个好心人给我39.9，让我买一个疯狂星期四热辣鸡桶，带给她舔狗的关怀。
  </div>
</template>

<script setup lang="ts"></script>

<style scoped></style>
